{
    "Product":[
        {
            "Navigation":["Home","About","Tools","Projects","Contact","Blog","Development"]
        },
        {
            "About":"<b>Life and technology</b> mirror each other in so many ways. With life as the individual grows, so does the responsibility. It takes a village to raise a child, and it takes a reliable team to bring a product to life and on through maturity. I catalyze talented people around a solid product vision and lead by serving and empowering those gifted people to bring that vision to life. I consider myself a systematic creative, making the hard things simple using a multi-faceted approach to understanding and solving problems, listening to the voice of the user, and collaborating and enabling teams to do their best work. I enjoy the complexity of uncertainty, embracing optimism, and the opportunities that come with the life of a product."   
        },
        {
            "Methods":[
                ["Vision-driven","I believe great products are the direct off-spring of a solid understanding and digestion of the global vision. I set goals that align with and help drive that vision."],
                ["Technical","My technical background allows me to understand opportunity cost and technical debt from both low and high level perspectives, so I can work ideally with technical teams."],
                ["User-focused","I understand the we are not our users, and I seek to understand \"who\" that is and \"what\" problem we need to solve for them"],
                ["Data-informed","Data should influence and inform our decisions, not make them for us. I focus on putting that story together so we can make informed decisions that drive metrics."]
            ]
        },
        {
            "Value" : [
                {"title":"My Skillset"},
                {"subtitle":"My Tools"},
                {"copy":"Ultimately tools are meant to assist the user in accomplishing a particular task at hand. These are the tools that help me implement my methodology and ultimately empower my team and me to manage products successfully. This visualization is meant to drive-home a more in-depth understanding of how these tools relate to one another and primarily help move the needle."},
                {
                    "chartData":{
                        "Leadership": { "OKR/Roadmaps": 1, "Requirements": 1, "Research": 1,"Features":1,"Strategy":1},
                        "Features": { "Requirements": 1, "Strategy": 1, "Metrics": 1 },
                        "Requirements": { "Strategy": 1, "Features": 1 },
                        "Research": { "Strategy": 1, "Metrics": 1, "OKR/Roadmaps": 1 ,"Hubspot":1},
                        "OKR/Roadmaps": { "Bus. Dev": 3, "Research": 1 },
                        "Strategy": {"Research": 3, "Leadership": 3, "Metrics": 2, "Hotjar":1},
                        "Aha!": {"Strategy":2, "OKR/Roadmaps":2, "Leadership":1, "Features":2},
                        "User-Feedback":{"Typeform":2, "Hubspot":1, "Hotjar":2,"Metrics":2},
                        "Hubspot":{"Bus. Dev":2,"User-Feedback":1, "Typeform":1, "Metrics":2},
                        "Metrics": {"Hotjar":2}
                        
                       
                      }
                },
                {"chartColors":["#01EEB8", "#28C4F0", "#3127AD", "#9D6CFE","#05D3DE"]}
                
            ]
        },
        {
            "Projects" : [

                {

                    "link":"/product/prnetwork",
                    "img":"https://lh3.googleusercontent.com/-bXN306V9fOc/XXQq2kri2SI/AAAAAAAABi0/8R8XGHg-oeU4T3gWERENkwH-r3Cu3yqcACK8BGAs/s0/2019-09-07.png"
                    
                },
                {

                    "link":"/product/wonderscience",
                    "img":"https://lh3.googleusercontent.com/-KGgjAImHHko/XXQq3Lj9H4I/AAAAAAAABi4/SVg4rY0pZfEQTyGXUmc07htQOmHR5eQbwCK8BGAs/s0/2019-09-07.png"
 
                },
                {
                   
                    "link":"/product/petsmart",
                    "caseStudy":true,
                    "img":"https://lh3.googleusercontent.com/-556Af9Lt40c/XXQqMj-6ocI/AAAAAAAABis/HNJqVPLM60sP8gOaVNqSXo3WPuH0QQBegCK8BGAs/s0/2019-09-07.png"
                    
                }
                
            ]
        }
    ]
    
}